{
    "navbar": {
        "home": "Início",
        "services": "Serviços",
        "about": "Sobre mim",
        "contact": "Contato"
    },
    "pageHeader": {
        "services": "Serviços",
        "about": "Carreira Profissional",
        "contact": "Contato"
    },
    "home": {
        "home_about_text_1": "Sou médica especializada em Diagnóstico por Imagens. O meu percurso profissional inclui formação em Medicina Nuclear, estudos internacionais em Tomografia Computadorizada e Ressonância Magnética, bem como uma dedicação contínua à prática e ensino médico. A minha aposta na formação de futuros médicos e na melhoria dos cuidados de saúde tem sido uma constante. Saiba mais sobre minha história e contribuições para a área da medicina!",
        "home_about_btn_1": "Ver mais",
        "home_services_title_1": "Serviços",
        "home_services_text_1": "Telediagnóstico em tomografia computadorizada, ressonância magnética e PET",
        "home_services_text_2": "Consulta para segunda opinião",
        "home_contact_text_1": "Envie um e-mail"
    },
    "services": {
        "title_1": "Telediagnóstico",
        "text_1": "Com nosso serviço de telediagnóstico, a Dra. María Levin fornece relatórios e diagnósticos de estudo remotamente. Eficiência e precisão são essenciais para fornecer suporte rápido e de qualidade aos profissionais de saúde.",
        "title_2": "Ressonância Magnética",
        "text_2": "Oferecemos serviços avançados de RM para obter imagens detalhadas de estruturas internas. Nossa equipe altamente treinada garante estudos precisos e análises detalhadas para apoiar o diagnóstico médico.",
        "title_3": "Tomografia Computadorizada",
        "text_3": "Realizamos estudos de tomografia computadorizada de alta qualidade para obter imagens detalhadas de órgãos e tecidos. Nossos relatórios precisos e confiáveis contribuem para um diagnóstico preciso e um plano de tratamento adequado."
    },
    "about": {
        "text_1": "Formada pela Faculdade de Medicina da UBA em 1975, com especialização inicial em Medicina Nuclear - a parte teórica foi estudada nas instalações de Água Pesada da CONEA em Ezeiza, e a parte prática como bolsista do Departamento de Medicina Nuclear do Hospital Roffo. Em 1980, fui agraciado com uma bolsa da General Electric CO para estudar Tomografia Computadorizada em San Francisco, Califórnia, EUA, e durante esses meses, também estudei Ressonância Magnética em South San Francisco, com o Dr. León Kaufman, que estava desenvolvendo um protótipo. Entre 1981 e 1986, trabalhei numa clínica privada no Rio de Janeiro, Brasil, responsável por Neuroimagem, especialmente Tomografia do cérebro e da coluna. De 1989 a 2002, atuei em Ressonância Magnética de Corpo Total com o Dr. Alberto Eurnekián na clínica San Martín de Tours e no Hospital Argerich (Serviço Terceirizado). Desde 1995 até o momento, estou à frente do Serviço de Tomografia Computadorizada no Hospital Santojanni, cuidando da prática e também lecionando, pois este hospital está vinculado à Faculdade de Medicina da UBA. Também fui professor de Radiologistas na UNSAM de 2000 a 2022.",
        "text_2": "Buenos Aires, 18 de setembro de 2023"
    },
    "contact": {
        "title_1": "Por favor, preencha as seguintes informações",
        "input_name": "Nome",
        "input_lastname": "Sobrenome",
        "input_institution": "Instituição",
        "input_email": "E-mail",
        "input_phone": "Telefone",
        "input_message": "Mensagem",
        "btn_send": "Enviar",
        "btn_sending": "Enviando",
        "btn_sent": "Enviado"
    },
    "footer": {
        "home": "Início",
        "services": "Serviços",
        "about": "Sobre mim",
        "contact": "Contato",
        "text_1": "Relatórios Médicos"
    }
}